Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3512.html.tmx
Source language: nob
Languages: sme

source: Lykke til med feiringen av 6.
sme: Lihku guovvamánu 6. beaivve ávvudeamiin

source: Sametinget ønsker alle lykke til med feiringen av 6.
sme: Sámediggi sávvá buohkaide ollu lihku 6. beaivve ávvudeamiin.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 05.02.2010
sme: Maŋimustá rievdaduvvon 05.02.2010

source: Marianne Balto Jan Roger Østby
sme: Jan Roger Østby

source: Sametingspresident Egil Olli holder 6. februar tale i Lakselv på Samisk språk- og kultursenter.
sme: Sámediggepresideanta Egil Olli doallá 6. beaivve sártni Porsáŋggu giella ja kulturguovddážis.

source: Olli skal være hovedtaler kl.17.
sme: Son doallá sártni dii.17.

source: 00 på språksenteret. Visepresident Laila Susanne Vars er i Sirma på 6.
sme: 00. Sámedikkivárrepresideanta Laila Susanne Vars ávvuda sámi nášonalbeaivvi Sirpmás.

source: Hun skal holde tale på Sirma grendehus kl.15.
sme: Son sárdnia Sirpmá giliviesus dii.15.

source: 00. Marianne Balto er hovedtaler i Karasjok.
sme: 00. Ráđđelahtu Marianne Boine doallá sártni Kárášjoga kulturviesus.

source: Hun skal holde tale på Karasjok kulturhus kl.18.
sme: Eahketdoalut álget dii.18.

source: 00. Rådsmedlem Ellinor Marita Jåma skal holde tale på Samisk hus i Steinkjær.
sme: 00. Ráđđelahttu Ellinor Marita Jåma ávvuda guovvamánu 6. beaivve Steinkjæras.

source: Hun skal holde tale kl.10.
sme: Son doallá sártni Sámi viesus dii.10.

source: 00. Rådsmedlem Vibeke Larsen deltar på kvinnekonferansen i Bodø 6. februar.
sme: 00. Ráđđelahttu Vibeke Larsen oasálastá Nissonkonferanssa lávvardaga ja sotnabeaivve Budeajjus.

source: Kvinnekonferansen 2010 finner sted på Thon Hotel Nordlys lørdag 6. og søndag 7. februar.
sme: Konferansa lea Thon Hotel Nordlys; s Budeajjus.
